/* ImagePickerHelper.swift: Cancel */
"Cancel" = "Cancel";

/* MoreVC.swift: Clear search history? */
"Clear search history?" = "Clear search history?";

/* MoreVC.swift: Clear watch history? */
"Clear watch history?" = "Clear watch history?";

/* LogoutTVCell.swift: Logout */
"Logout" = "Logout";

/* ImagePickerHelper.swift: Photo From Library */
"Photo From Library" = "Photo From Library";

/* MoreVC.swift: Profile */
"Profile" = "Profile";

/* ImagePickerHelper.swift: Take Photo */
"Take Photo" = "Take Photo";

